{
    "title": "Zbli¿a siê pierwszy polski Glass Hackathon",
    "txt": "6 lipca w Warszawie odbêdzie siê pierwszy polski Glass Hackathon. W ci¹gu 12 godzin programiœci bêd¹ tworzyæ aplikacje na okulary Google'a.<br>Glass Hackathon rusza w sobotê 6 lipca w Warszawie o 10.30. Czteroosobowe zespo³y maj¹ szansê stworzyæ aplikacjê na Google Glass, czyli okulary Google. Programowanie ma byæ grupowe, a czteroosobowe zespo³y mog¹ siê tworzyæ ju¿ w sieci lub na miejscu wydarzenia.<br><br>Jak zapowiadaj¹ organizatorzy Hackathonu:<br>Programowanie opieraæ siê bêdzie o emulator Mirror API, ale bêdzie równie¿ mo¿liwoœæ przetestowania stworzonej aplikacji na samym urz¹dzeniu Google Glass.<br>Rejestracja jest jeszcze otwarta, wiêc jeœli macie chêæ sprawdziæ siê w boju, to zapisywaæ mo¿ecie siê tu.<br>Glass Hackathon organizowany jest przez agencjê interaktywn¹ Kaliciñscy.com oraz Google Developer Group Warsaw. Gazeta.pl objê³a wydarzenie patronatem medialnym.<br>Impreza odbêdzie siê w Fantastic Studio, przy ul. Borowskiego 2 w Warszawie.",
    "img": "http://bi.gazeta.pl/im/9e/45/d8/z14173598J.jpg"
}

{
    "title": "Mustang Sir Stirlinga Mossa na sprzeda¿",
    "txt": "Unikalnych, klasycznych Mustangów na aukcjach nie brakuje. Ten jest wyj¹tkowy z co najmniej dwóch powodów. Po pierwsze, jest bardzo rzadkim okazem. Po drugie, mia³ bardzo znanego w³aœciciela.<br>Auto, które mo¿ecie podziwiaæ na zdjêciach to Shelby GT350 z 1965 roku. To pierwszy model zbudowany dla Forda przez firmê legendarnego konstruktora i kierowcy wyœcigowego. Samochód przetrwa³ ponoæ do naszych czasów w doskona³ym stanie i w ka¿dej chwili gotowy jest do zabawy na torze.<br>Bo tak naprawdê, w³aœnie do takich zabaw auto to zosta³o stworzone. Drzemi¹ca pod mask¹ V8-ka o pojemnoœci 4,7 litra oferuje kierowcy moc nieco ponad 300 koni mechanicznych, a za skomponowanie odpowiedniej mieszanki paliwowo-powietrznej odpowiada gaŸnik Holleya. W efektywnym wykorzystaniu potencja³u silnika pomaga usztywnione zawieszenie oraz wzmocnione hamulce. W œrodku znajduj¹ siê tylko dwa fotele - w miejscu kanapy spoczywa bowiem ko³o zapasowe. Jak wszystkie 516 egzemplarzy Shelby GT350 z 1965 roku, auto posiada bia³y lakier (Wimbledon White) oraz - opcjonalne w tym modelu - niebieskie pasy biegn¹ce wzd³u¿ nadwozia.<br>Szukasz Mustanga z 1965 roku? Ten jest w idealnym stanie.<br>Jeœli to wszystko nie jest wystarczaj¹c¹ zachêt¹ dla potencjalnych kupców, mo¿e ni¹ byæ fakt, i¿ autem tym jeŸdzi³ - ba, nawet œciga³ siê - nie kto inny jak Sir Stirling Moss. W latach 1991-1997 legendarny brytyjski kierowca oraz jego GT350 próbowali swoich si³ m.in. w szeregu wyœcigów w ca³ej Europie oraz rajdzie Tasmanii. W tym ostatnim uda³o im siê nawet zwyciê¿yæ. Na wszystko s¹ &quot;kwity&quot;. Oprócz nich, nowy w³aœciciel otrzyma opas³¹ teczkê ze zdjêciami, dokumentuj¹cymi wspólne starty tego niezwyk³ego tandemu.<br>Auto zostanie poddane licytacji w sierpniu w Monterey. Zosta³o wiêc niewiele czasu do namys³u. Tym bardziej, ¿e ten konkretny egzemplarz gor¹cego Mustanga mo¿e cieszyæ siê naprawdê sporym zainteresowaniem.",
    "img": "http://bi.gazeta.pl/im/d4/21/d9/z14229972J.jpg"
}

{
    "title": "Marcin Gortat: Bêdê na zgrupowaniu kadry pierwszego dnia. Ale potem wyjadê do USA",
    "txt": "Chcê, byœmy osi¹gnêli sukces z reprezentacj¹, ale muszê te¿ patrzeæ na swoj¹ karierê. Rozpocznê przygotowania z kadr¹, ale potem wyjadê do USA na badania i treningi indywidualne - powiedzia³ w sobotê Marcin Gortat. Z jego s³ów wynika, ¿e opuœci siedem z 10 sparingów przed mistrzostwami Europy. 29-letni œrodkowy Phoenix Suns i reprezentacji Polski do kraju przylecia³ w pi¹tek. Tego samego dnia spêdzi³ wieczór z ¿o³nierzami z jednostki Grom, która stacjonowa³a w Afganistanie. - Obieca³em to im ju¿ rok wczeœniej, zd¹¿yliœmy przeprowadziæ ma³y kamp koszykarski, na którym by³ tak¿e Mamed Chalidow - powiedzia³ Gortat, który w sobotnie popo³udnie œciga³ siê z zawodnikiem MMA na traktorkach-kosiarkach w podwarszawskim Józefowie.<br>&quot;Przyjadê, ale wyjadê&quot;<br>Na sobotniej konferencji du¿o czasu zajê³o koszykarzowi omówienie relacji i projektów ze sponsorami i partnerami (Briggs & Stratton, Asus, Spalding, Polish Sport Promotion, Sklepkoszykarza.pl, Porsche, Soko³ów) oraz przypomnienie planu tegorocznych kampów, ale dziennikarze czekali na jedno - deklaracjê, kiedy Gortat przyjedzie na zgrupowanie reprezentacji Polski.<br>Pojawiê siê na zgrupowaniu, oczywiœcie. Od pierwszego dnia. Znów przepraszam, ¿e tak póŸno to mówiê, ale trudno mi og³aszaæ takie decyzje z kilkumiesiêcznym wyprzedzeniem - zacz¹³ wreszcie Gortat temat reprezentacji. Ale od razu zaznaczy³: - Na wszystkich wyjazdach mnie nie bêdzie, bêdê musia³ wróciæ do USA na badania.<br>Wyjadê w po³owie przygotowañ. Ale bêdê trenowa³ w Orlando i w Phoenix, bêdê w formie. Na pewno pojawiê siê na turnieju w Lublinie - doda³ koszykarz. Towarzyskie mecze w Lublinie odbêd¹ siê w dniach 23-25 sierpnia, rywalami bêd¹ Wielka Brytania, Szwecja i Ukraina.",
    "img": "http://bi.gazeta.pl/im/c5/c5/ce/z13551045J.jpg"
}

{
    "title": "Zuza Ko³odziejczyk te¿ pozuje TOPLES! Zwyciê¿czyni &quot;Top Model&quot; w drapie¿nej sesji",
    "txt": "Zuza Ko³odziejczyk i Marcela Leszczak w finale &quot;Top Model&quot; walczy³y o wygran¹, a po zakoñczeniu programu rywalizacja miêdzy nimi jest jeszcze bardziej widoczna. Panie nie darz¹ siê chyba sympati¹. Wytykaj¹ sobie wady w sylwetce, wzroœcie. Niedawno pisaliœmy Wam, ¿e Marcela wyst¹pi³a w sesji toples, a teraz w jej œlady posz³a Zuza! Która wypada lepiej w tym starciu?",
    "img": "http://bi.gazeta.pl/im/59/11/d9/z14225753J.jpg"
}

{
    "title": "Edward Snowden dosta³ azyl w Wenezueli. &quot;Bêdzie ¿y³ bez przeœladowañ USA&quot;",
    "txt": "Prezydent Wenezueli Nicolas Maduro zaoferowa³ w pi¹tek azyl Edwardowi Snowdenowi. - U nas bêdzie ¿y³ bez przeœladowañ amerykañskiego imperium - og³osi³ nastêpca Hugo Chaveza. Na razie nie wiadomo, czy by³y pracownik amerykañskiego wywiadu przyjmie propozycjê<br>- W imiê godnoœci Ameryki! Zdecydowa³em siê zaoferowaæ humanitarny azyl Edwardowi Snowdenowi. To m³ody mê¿czyzna, który w duchu rebelii powiedzia³ prawdê o szpiegowaniu przez USA ca³ego œwiata. W Wenezueli bêdzie móg³ ¿yæ bez przeœladowañ ze strony amerykañskiego imperium - og³osi³ w pi¹tek Nicolas Maduro. Nastêpca zmar³ego w marcu tego roku prezydenta Hugo Chaveza przemawia³ podczas parady wojskowej z okazji Dnia Niepodleg³oœci. - Kto tu jest winny? M³ody cz³owiek, który potêpia plany wojenne USA, czy rz¹d tego kraju, który odpala bomby i uzbraja terrorystów z syryjskiej opozycji, którzy atakuj¹ legalnego prezydenta Baszara al-Assada? Kto tu jest terroryst¹? Kto tu jest globalnym przestêpc¹? - pyta³ Maduro. Odpowiedzia³y mu oklaski i okrzyki uczestnicz¹cych w paradzie ¿o³nierzy.",
    "img": "http://bi.gazeta.pl/im/1c/c8/d6/z14075932J.jpg"
}

