{
    "title": "Zbliża się pierwszy polski Glass Hackathon",
    "txt": "6 lipca w Warszawie odbędzie się pierwszy polski Glass Hackathon. W ciągu 12 godzin programiści będą tworzyć aplikacje na okulary Google'a.<br>Glass Hackathon rusza w sobotę 6 lipca w Warszawie o 10.30. Czteroosobowe zespoły mają szansę stworzyć aplikację na Google Glass, czyli okulary Google. Programowanie ma być grupowe, a czteroosobowe zespoły mogą się tworzyć już w sieci lub na miejscu wydarzenia.<br><br>Jak zapowiadają organizatorzy Hackathonu:<br>Programowanie opierać się będzie o emulator Mirror API, ale będzie również możliwość przetestowania stworzonej aplikacji na samym urządzeniu Google Glass.<br>Rejestracja jest jeszcze otwarta, więc jeśli macie chęć sprawdzić się w boju, to zapisywać możecie się tu.<br>Glass Hackathon organizowany jest przez agencję interaktywną Kalicińscy.com oraz Google Developer Group Warsaw. Gazeta.pl objęła wydarzenie patronatem medialnym.<br>Impreza odbędzie się w Fantastic Studio, przy ul. Borowskiego 2 w Warszawie.",
    "img": "http://bi.gazeta.pl/im/9e/45/d8/z14173598J.jpg"
}

{
    "title": "Mustang Sir Stirlinga Mossa na sprzedaż",
    "txt": "Unikalnych, klasycznych Mustangów na aukcjach nie brakuje. Ten jest wyjątkowy z co najmniej dwóch powodów. Po pierwsze, jest bardzo rzadkim okazem. Po drugie, miał bardzo znanego właściciela.<br>Auto, które możecie podziwiać na zdjęciach to Shelby GT350 z 1965 roku. To pierwszy model zbudowany dla Forda przez firmę legendarnego konstruktora i kierowcy wyścigowego. Samochód przetrwał ponoć do naszych czasów w doskonałym stanie i w każdej chwili gotowy jest do zabawy na torze.<br>Bo tak naprawdę, właśnie do takich zabaw auto to zostało stworzone. Drzemiąca pod maską V8-ka o pojemności 4,7 litra oferuje kierowcy moc nieco ponad 300 koni mechanicznych, a za skomponowanie odpowiedniej mieszanki paliwowo-powietrznej odpowiada gaźnik Holleya. W efektywnym wykorzystaniu potencjału silnika pomaga usztywnione zawieszenie oraz wzmocnione hamulce. W środku znajdują się tylko dwa fotele - w miejscu kanapy spoczywa bowiem koło zapasowe. Jak wszystkie 516 egzemplarzy Shelby GT350 z 1965 roku, auto posiada biały lakier (Wimbledon White) oraz - opcjonalne w tym modelu - niebieskie pasy biegnące wzdłuż nadwozia.<br>Szukasz Mustanga z 1965 roku? Ten jest w idealnym stanie.<br>Jeśli to wszystko nie jest wystarczającą zachętą dla potencjalnych kupców, może nią być fakt, iż autem tym jeździł - ba, nawet ścigał się - nie kto inny jak Sir Stirling Moss. W latach 1991-1997 legendarny brytyjski kierowca oraz jego GT350 próbowali swoich sił m.in. w szeregu wyścigów w całej Europie oraz rajdzie Tasmanii. W tym ostatnim udało im się nawet zwyciężyć. Na wszystko są &quot;kwity&quot;. Oprócz nich, nowy właściciel otrzyma opasłą teczkę ze zdjęciami, dokumentującymi wspólne starty tego niezwykłego tandemu.<br>Auto zostanie poddane licytacji w sierpniu w Monterey. Zostało więc niewiele czasu do namysłu. Tym bardziej, że ten konkretny egzemplarz gorącego Mustanga może cieszyć się naprawdę sporym zainteresowaniem.",
    "img": "http://bi.gazeta.pl/im/d4/21/d9/z14229972J.jpg"
}

{
    "title": "Marcin Gortat: Będę na zgrupowaniu kadry pierwszego dnia. Ale potem wyjadę do USA",
    "txt": "Chcę, byśmy osiągnęli sukces z reprezentacją, ale muszę też patrzeć na swoją karierę. Rozpocznę przygotowania z kadrą, ale potem wyjadę do USA na badania i treningi indywidualne - powiedział w sobotę Marcin Gortat. Z jego słów wynika, że opuści siedem z 10 sparingów przed mistrzostwami Europy. 29-letni środkowy Phoenix Suns i reprezentacji Polski do kraju przyleciał w piątek. Tego samego dnia spędził wieczór z żołnierzami z jednostki Grom, która stacjonowała w Afganistanie. - Obiecałem to im już rok wcześniej, zdążyliśmy przeprowadzić mały kamp koszykarski, na którym był także Mamed Chalidow - powiedział Gortat, który w sobotnie popołudnie ścigał się z zawodnikiem MMA na traktorkach-kosiarkach w podwarszawskim Józefowie.<br>&quot;Przyjadę, ale wyjadę&quot;<br>Na sobotniej konferencji dużo czasu zajęło koszykarzowi omówienie relacji i projektów ze sponsorami i partnerami (Briggs & Stratton, Asus, Spalding, Polish Sport Promotion, Sklepkoszykarza.pl, Porsche, Sokołów) oraz przypomnienie planu tegorocznych kampów, ale dziennikarze czekali na jedno - deklarację, kiedy Gortat przyjedzie na zgrupowanie reprezentacji Polski.<br>Pojawię się na zgrupowaniu, oczywiście. Od pierwszego dnia. Znów przepraszam, że tak późno to mówię, ale trudno mi ogłaszać takie decyzje z kilkumiesięcznym wyprzedzeniem - zaczął wreszcie Gortat temat reprezentacji. Ale od razu zaznaczył: - Na wszystkich wyjazdach mnie nie będzie, będę musiał wrócić do USA na badania.<br>Wyjadę w połowie przygotowań. Ale będę trenował w Orlando i w Phoenix, będę w formie. Na pewno pojawię się na turnieju w Lublinie - dodał koszykarz. Towarzyskie mecze w Lublinie odbędą się w dniach 23-25 sierpnia, rywalami będą Wielka Brytania, Szwecja i Ukraina.",
    "img": "http://bi.gazeta.pl/im/c5/c5/ce/z13551045J.jpg"
}

{
    "title": "Zuza Kołodziejczyk też pozuje TOPLES! Zwyciężczyni &quot;Top Model&quot; w drapieżnej sesji",
    "txt": "Zuza Kołodziejczyk i Marcela Leszczak w finale &quot;Top Model&quot; walczyły o wygraną, a po zakończeniu programu rywalizacja między nimi jest jeszcze bardziej widoczna. Panie nie darzą się chyba sympatią. Wytykają sobie wady w sylwetce, wzroście. Niedawno pisaliśmy Wam, że Marcela wystąpiła w sesji toples, a teraz w jej ślady poszła Zuza! Która wypada lepiej w tym starciu?",
    "img": "http://bi.gazeta.pl/im/59/11/d9/z14225753J.jpg"
}

{
    "title": "Edward Snowden dostał azyl w Wenezueli. &quot;Będzie żył bez prześladowań USA&quot;",
    "txt": "Prezydent Wenezueli Nicolas Maduro zaoferował w piątek azyl Edwardowi Snowdenowi. - U nas będzie żył bez prześladowań amerykańskiego imperium - ogłosił następca Hugo Chaveza. Na razie nie wiadomo, czy były pracownik amerykańskiego wywiadu przyjmie propozycję<br>- W imię godności Ameryki! Zdecydowałem się zaoferować humanitarny azyl Edwardowi Snowdenowi. To młody mężczyzna, który w duchu rebelii powiedział prawdę o szpiegowaniu przez USA całego świata. W Wenezueli będzie mógł żyć bez prześladowań ze strony amerykańskiego imperium - ogłosił w piątek Nicolas Maduro. Następca zmarłego w marcu tego roku prezydenta Hugo Chaveza przemawiał podczas parady wojskowej z okazji Dnia Niepodległości. - Kto tu jest winny? Młody człowiek, który potępia plany wojenne USA, czy rząd tego kraju, który odpala bomby i uzbraja terrorystów z syryjskiej opozycji, którzy atakują legalnego prezydenta Baszara al-Assada? Kto tu jest terrorystą? Kto tu jest globalnym przestępcą? - pytał Maduro. Odpowiedziały mu oklaski i okrzyki uczestniczących w paradzie żołnierzy.",
    "img": "http://bi.gazeta.pl/im/1c/c8/d6/z14075932J.jpg"
}

