{
    "title": "Zbliza sie pierwszy polski Glass Hackathon",
    "txt": "6 lipca w Warszawie odbedzie sie pierwszy polski Glass Hackathon. W ciagu 12 godzin programisci beda tworzyc aplikacje na okulary Google'a.<br>Glass Hackathon rusza w sobote 6 lipca w Warszawie o 10.30. Czteroosobowe zespoly maja szanse stworzyc aplikacje na Google Glass, czyli okulary Google. Programowanie ma byc grupowe, a czteroosobowe zespoly moga sie tworzyc juz w sieci lub na miejscu wydarzenia.<br><br>Jak zapowiadaja organizatorzy Hackathonu:<br>Programowanie opierac sie bedzie o emulator Mirror API, ale bedzie rowniez mozliwosc przetestowania stworzonej aplikacji na samym urzadzeniu Google Glass.<br>Rejestracja jest jeszcze otwarta, wiec jesli macie chec sprawdzic sie w boju, to zapisywac mozecie sie tu.<br>Glass Hackathon organizowany jest przez agencje interaktywna Kalicinscy.com oraz Google Developer Group Warsaw. Gazeta.pl objela wydarzenie patronatem medialnym.<br>Impreza odbedzie sie w Fantastic Studio, przy ul. Borowskiego 2 w Warszawie.",
    "img": "http://bi.gazeta.pl/im/9e/45/d8/z14173598J.jpg"
}

{
    "title": "Mustang Sir Stirlinga Mossa na sprzedaz",
    "txt": "Unikalnych, klasycznych Mustangow na aukcjach nie brakuje. Ten jest wyjatkowy z co najmniej dwoch powodow. Po pierwsze, jest bardzo rzadkim okazem. Po drugie, mial bardzo znanego wlasciciela.<br>Auto, ktore mozecie podziwiac na zdjeciach to Shelby GT350 z 1965 roku. To pierwszy model zbudowany dla Forda przez firme legendarnego konstruktora i kierowcy wyscigowego. Samochod przetrwal ponoc do naszych czasow w doskonalym stanie i w kazdej chwili gotowy jest do zabawy na torze.<br>Bo tak naprawde, wlasnie do takich zabaw auto to zostalo stworzone. Drzemiaca pod maska V8-ka o pojemnosci 4,7 litra oferuje kierowcy moc nieco ponad 300 koni mechanicznych, a za skomponowanie odpowiedniej mieszanki paliwowo-powietrznej odpowiada gaznik Holleya. W efektywnym wykorzystaniu potencjalu silnika pomaga usztywnione zawieszenie oraz wzmocnione hamulce. W srodku znajduja sie tylko dwa fotele - w miejscu kanapy spoczywa bowiem kolo zapasowe. Jak wszystkie 516 egzemplarzy Shelby GT350 z 1965 roku, auto posiada bialy lakier (Wimbledon White) oraz - opcjonalne w tym modelu - niebieskie pasy biegnace wzdluz nadwozia.<br>Szukasz Mustanga z 1965 roku? Ten jest w idealnym stanie.<br>Jesli to wszystko nie jest wystarczajaca zacheta dla potencjalnych kupcow, moze nia byc fakt, iz autem tym jezdzil - ba, nawet scigal sie - nie kto inny jak Sir Stirling Moss. W latach 1991-1997 legendarny brytyjski kierowca oraz jego GT350 probowali swoich sil m.in. w szeregu wyscigow w calej Europie oraz rajdzie Tasmanii. W tym ostatnim udalo im sie nawet zwyciezyc. Na wszystko sa kwity. Oprocz nich, nowy wlasciciel otrzyma opasla teczke ze zdjeciami, dokumentujacymi wspolne starty tego niezwyklego tandemu.<br>Auto zostanie poddane licytacji w sierpniu w Monterey. Zostalo wiec niewiele czasu do namyslu. Tym bardziej, ze ten konkretny egzemplarz goracego Mustanga moze cieszyc sie naprawde sporym zainteresowaniem.",
    "img": "http://bi.gazeta.pl/im/d4/21/d9/z14229972J.jpg"
}

{
    "title": "Marcin Gortat: Bede na zgrupowaniu kadry pierwszego dnia. Ale potem wyjade do USA",
    "txt": "Chce, bysmy osiagneli sukces z reprezentacja, ale musze tez patrzec na swoja kariere. Rozpoczne przygotowania z kadra, ale potem wyjade do USA na badania i treningi indywidualne - powiedzial w sobote Marcin Gortat. Z jego slow wynika, ze opusci siedem z 10 sparingow przed mistrzostwami Europy. 29-letni srodkowy Phoenix Suns i reprezentacji Polski do kraju przylecial w piatek. Tego samego dnia spedzil wieczor z zolnierzami z jednostki Grom, ktora stacjonowala w Afganistanie. - Obiecalem to im juz rok wczesniej, zdazylismy przeprowadzic maly kamp koszykarski, na ktorym byl takze Mamed Chalidow - powiedzial Gortat, ktory w sobotnie popoludnie scigal sie z zawodnikiem MMA na traktorkach-kosiarkach w podwarszawskim Jozefowie.<br>Przyjade, ale wyjade<br>Na sobotniej konferencji duzo czasu zajelo koszykarzowi omowienie relacji i projektow ze sponsorami i partnerami (Briggs & Stratton, Asus, Spalding, Polish Sport Promotion, Sklepkoszykarza.pl, Porsche, Sokolow) oraz przypomnienie planu tegorocznych kampow, ale dziennikarze czekali na jedno - deklaracje, kiedy Gortat przyjedzie na zgrupowanie reprezentacji Polski.<br>Pojawie sie na zgrupowaniu, oczywiscie. Od pierwszego dnia. Znow przepraszam, ze tak pozno to mowie, ale trudno mi oglaszac takie decyzje z kilkumiesiecznym wyprzedzeniem - zaczal wreszcie Gortat temat reprezentacji. Ale od razu zaznaczyl: - Na wszystkich wyjazdach mnie nie bedzie, bede musial wrocic do USA na badania.<br>Wyjade w polowie przygotowan. Ale bede trenowal w Orlando i w Phoenix, bede w formie. Na pewno pojawie sie na turnieju w Lublinie - dodal koszykarz. Towarzyskie mecze w Lublinie odbeda sie w dniach 23-25 sierpnia, rywalami beda Wielka Brytania, Szwecja i Ukraina.",
    "img": "http://bi.gazeta.pl/im/c5/c5/ce/z13551045J.jpg"
}

{
    "title": "Zuza Kolodziejczyk tez pozuje TOPLES! Zwyciezczyni Top Model w drapieznej sesji",
    "txt": "Zuza Kolodziejczyk i Marcela Leszczak w finale Top Model walczyly o wygrana, a po zakonczeniu programu rywalizacja miedzy nimi jest jeszcze bardziej widoczna. Panie nie darza sie chyba sympatia. Wytykaja sobie wady w sylwetce, wzroscie. Niedawno pisalismy Wam, ze Marcela wystapila w sesji toples, a teraz w jej slady poszla Zuza! Ktora wypada lepiej w tym starciu?",
    "img": "http://bi.gazeta.pl/im/59/11/d9/z14225753J.jpg"
}

{
    "title": "Edward Snowden dostal azyl w Wenezueli. Bedzie zyl bez przesladowan USA",
    "txt": "Prezydent Wenezueli Nicolas Maduro zaoferowal w piatek azyl Edwardowi Snowdenowi. - U nas bedzie zyl bez przesladowan amerykanskiego imperium - oglosil nastepca Hugo Chaveza. Na razie nie wiadomo, czy byly pracownik amerykanskiego wywiadu przyjmie propozycje<br>- W imie godnosci Ameryki! Zdecydowalem sie zaoferowac humanitarny azyl Edwardowi Snowdenowi. To mlody mezczyzna, ktory w duchu rebelii powiedzial prawde o szpiegowaniu przez USA calego swiata. W Wenezueli bedzie mogl zyc bez przesladowan ze strony amerykanskiego imperium - oglosil w piatek Nicolas Maduro. Nastepca zmarlego w marcu tego roku prezydenta Hugo Chaveza przemawial podczas parady wojskowej z okazji Dnia Niepodleglosci. - Kto tu jest winny? Mlody czlowiek, ktory potepia plany wojenne USA, czy rzad tego kraju, ktory odpala bomby i uzbraja terrorystow z syryjskiej opozycji, ktorzy atakuja legalnego prezydenta Baszara al-Assada? Kto tu jest terrorysta? Kto tu jest globalnym przestepca? - pytal Maduro. Odpowiedzialy mu oklaski i okrzyki uczestniczacych w paradzie zolnierzy.",
    "img": "http://bi.gazeta.pl/im/1c/c8/d6/z14075932J.jpg"
}

